[
  {
    "id": 1,
    "name": "website content",
    "price": 19,
    "image": "https://i.ibb.co/wQv08rB/copywriting-services.png",
    "description": "A Website content writer or web content writer is a person who specializes in providing relevant content for websites. Every website has a specific target audience and requires the most relevant content to attract business."
  },
  {
    "id": 2,
    "name": "blog writing",
    "price": 29,
    "image": "https://i.ibb.co/fSwGRvB/writer-writes-document-journalist-create-storytell.png",
    "description": "Blogging refers to writing, photography, and other media that's self-published online. Blogging started as an opportunity for individuals to write diary-style entries, but it has since been incorporated into websites for many businesses."
  },
  {
    "id": 3,
    "name": "article writing",
    "price": 39,
    "image": "https://i.ibb.co/h7hm5fq/publish-article-concept-illustration-114360-4926.png",
    "description": "An article writing is a kind of writing that is written to reach a massive audience with the help of the press. In the case of article writing, the press refers to publishing houses of newspapers, magazines, journals, etc. Writing a newspaper article, or writing a magazine article is not easy."
  },
  {
    "id": 4,
    "name": "caption writing",
    "price": 47,
    "image": "https://i.ibb.co/YXjfhJD/social-media-creativity-concepts-with-hashtag-sign.png",
    "description": "Captions should add new information. Don't merely repeat the story headline or summary, and avoid stating the obvious elements that are captured in the image. The caption should add context to the image, not just duplicate what the reader already sees. Always identify the main people in the photograph.May"
  },
  {
    "id": 5,
    "name": "script writing",
    "price": 49,
    "image": "https://i.ibb.co/xh7fXGy/business-women-signature-document-1388-90.png",
    "description": "Screenwriting or scriptwriting is the art and craft of writing scripts for mass media such as feature films, television productions or video games. It is often a freelance profession."
  },
  {
    "id": 6,
    "name": "Technical writer",
    "price": 21,
    "image": "https://i.ibb.co/8gRYsW7/contact-us-help-business-consulting-support-53876.png",
    "description": "Technical writing is a type of writing where the author is writing about a particular subject that requires direction, instruction, or explanation. This style of writing has a very different purpose and different characteristics than other writing styles such as creative writing, academic writing or business writing."
  }
]
